{
    "about_us_short_desc": "KOMPAS - USU merupakan suatu organisasi yang menghimpun sekelompok mahasiswa USU dengan hobi dan minat yang sama dan menyadari bahwa dibutuhkannya suatu wadah formal penyalur hobi dan minat mahasiswa USU dalam bidang kepencinta alaman dan studi lingkungan hidup",
    "Articles": [
        {
            "id":"tn-123",
            "title": "TANO NIHA",
            "short_desc":"Eksplorasi Sumatera Utara pada tahun 2018 berfokus pada eksplorasi kawasan gua yang ada di Pulau Nias sebagai upaya penyadaran akan pentingnya pelestarian kawasan gua. Adapun bentuk kegiatan ini adalah pemetaan gua di Pulau Nias, melakukan fotografi gua, dan pengabdian masyarakat sebagai pengaplikasian Tri Dharma Perguruan Tinggi.",
            "long_desc": "<p><b>This text is bold</b></p>Tahun : 2018<br><br>Lokasi : <ol> <li>ter</li> <li>sdsd</li> <li>dsd</li> </ol> Gunung Sitoli, Kabupaten Nias, Provinsi Sumatera Utara, Indonesia<br><br>Peserta Kegiatan : Ary Rizaldi Manthey, Yudi Irawan, Peggy Tryana, Rechtin Hani, Trioni Narvatilova, Firda Amalia, Kevin Josua Tambunan, Alfan Alfarizzi, Nara Sisilia, Shawaliah Catur, Yulia.<br><br>Deskripsi Kegiatan :<br><br>Eksplorasi Sumatera Utara pada tahun 2018 berfokus pada eksplorasi kawasan gua yang ada di Pulau Nias sebagai upaya penyadaran akan pentingnya pelestarian kawasan gua. Adapun bentuk kegiatan ini adalah pemetaan gua di Pulau Nias, melakukan fotografi gua, dan pengabdian masyarakat sebagai pengaplikasian Tri Dharma Perguruan Tinggi. <br><br>Seperti pada kegiatan  KOMPAS-USU lainnya, tim melakukan sosiologi pedesaan singkat di desa sekitar lokasi kegiatan. Dalam kegiatan ini, tim menemukan isu lingkungan berupa galian C (penggalian batu dan kerikil pada gua), vandalisme pada dinding gua, rusaknya ornamen gua, air saluran pembuangan masyarakat masuk ke dalam gua serta sampah-sampah plastik di dalam gua. Salah satu upaya KOMPAS-USU dalam menanggapi isu tersebut, dilakukanlah pengabdian masyarakat yang dilaksanakan di SMA N 1 Gunung Sitoli dengan membagikan materi mengenai kawasan karst dan pelestariannya dengan harapan melahirkan generasi muda yang dapat melestarikan kawasan karst.<br><br>Selama kegiatan lebih kurang 10 hari pulang dan pergi, tim berhasil mengeksplorasi 5 gua yaitu Togi Ndrawa, Laowomaru, Togi Mbogi, Togi Burune dan Togi Zawuwu. Ada dua gua yang berhasil dipetakan yaitu Togi Ndrawa dan Togi Mbogi serta berhasil membuat peta persebaran mulut gua di wilayah Kabupaten Nias. Pada gua Laowomaru (N : 1 14’ 31” E : 97 39’ 05”), gua Togi Ndrawa (N : 1 16’ 57” E : 97 35’ 40”) dan gua Togi Mbogi (N : 1 17’ 100” E : 97 37’ 298”). Data potensi gua di pulau Nias tersebut dijadikan sebagai bahan perencanaan dan pengelolaan kawasan dan pembangunan, pertimbangan dalam menetapkan konservasi gua, kebijakan pemanfaatan sistem perairan dibawah gua sebagai potensi air minum dan irigasi, kebijakan gua sebagai aset pariwisata, arkeologi dan speleologi yang perlu dijaga kelestariannya.",
            "img_url" : "https://erynimage.s3.ap-southeast-1.amazonaws.com/kompas_usu/_MG_5801.JPG"
        },
        {
            "id":"dt-123",
            "title": "Dolok Tenaroh",
            "short_desc":"Kegiatan Pendakian Rumah Liang – Dolok Tenaroh termasuk kegiatan eksplorasi Sumatera Utara yang memiliki tujuan penambahan dan pengembangan informasi potensi jalur selama kegiatan. Dalam pendakian kali ini KOMPAS USU menerapkan gaya hidup minim sampah di jalur pendakian yang belum pernah dilalui dalam kata lain menjadi tim yang pertama kali menjangkau tempat kegiatan",
            "long_desc":"Tahun : 2019<br><br> Lokasi : Desa Liang Pematang, Kecamatan STM Hulu, Kabupaten Deli Serdang – Desa Serdang Kecamatan Barus Jahe, Kabupaten Karo, Provinsi Sumatera Utara, Indonesia<br><br> Peserta Kegiatan : M Agus Adytama, M Rezky Mahendra, Sania Sofi, Tengku  Nazli, Alfan Alfarizzi, Nara Sisilia, Evakesumawardhani, Kevin Josua, Rio Afandi, Rinaldi Hasibuan.<br><br> Deskripsi Kegiatan : Kegiatan Pendakian Rumah Liang – Dolok Tenaroh termasuk kegiatan eksplorasi Sumatera Utara yang memiliki tujuan penambahan dan pengembangan informasi potensi jalur selama kegiatan. Dalam pendakian kali ini KOMPAS USU menerapkan gaya hidup minim sampah di jalur pendakian yang belum pernah dilalui dalam kata lain menjadi tim yang pertama kali menjangkau tempat kegiatan. Bentuk kegiatan yang disusun oleh tim berupa studi sosial masyarakat di desa liang pematang, pengaplikasian pendakian gaya hidup minim sampah (zero waste), eskplorasi flora fauna sepanjang jalur pendakian dan pendokumentasian jalur pendakian.<br><br> Menurut tim pendakian, potensi yang dapat dikembangkan berupa objek wisata air yaitu Lau Menter yang belum terlalu populer mengingat akses ke desa liang pematang masih cukup sulit. Masyarakat desa juga memiliki tradisi turun temurun berupa pesta tahunan yang diadakan sekitar bulan Juni atau pada musim panen hasil tani. Tradisi ini merupakan ungkapan rasa syukur terhadap semua hasil kebun yang diperoleh warga desa. Selain rasa syukur, tradisi ini juga dijadikan sarana tukar menukar barang atau sering disebut barter.<br><br> Pada pendakian ini tim menemukan beberapa flora fauna dijalur pendakian seperti kantong semar yang merupakan tumbuhan karnivora, pohon banir berjangkang, mengganti peralatan pribadi dan peralatan tim yang sekali pakai menjadi peralatan yang dapat digunakan berulang, seperti plasik packing makanan diganti dengan wadah makanan, tisu diganti dengan kain lap/serbet, plastik packing lainnya di minimalkan dan diganti mengunakan drybag.",
            "img_url" : "https://erynimage.s3.ap-southeast-1.amazonaws.com/kompas_usu/DSC_0374.JPG"
        },
        {
            "id":"la-123",
            "title": "LAWE ALAS",
            "short_desc":"Sungai Alas terletak disepanjang Kabupaten Aceh Tenggara, Kabupaten Gayo Lues dan Kabupaten Aceh Selatan. Sungai ini merupakan sungai terpanjang di Provinsi Aceh yang memiliki arus yang luar biasa menarik perhatian penggemar arung jeram dari seluruh dunia. Kegiatan eksplorasi ini dapat meningkatkan hardskill dan softskill tim serta mencari informasi mengenai keadaan sungai disepanjang jalur pengarungan",
            "long_desc":"Tahun : 2015<br><br>Lokasi : Sungai Alas, Kabupaten Gayo Lues – Kabupaten Aceh Tenggara, Provinsi Aceh, Indonesia<br><br>Peserta Kegiatan : Andre Raka Dewa, Bagus Heru Setiawan, Dimas Reo Wahyudi, Erwin Simarmata, Eryn Risky Napitupulu, Hafni Silfizah Hasibuan, Mario Pierre Pangabean, Muzaki Zulnela, Wahyu Abdi Nugraha, Widya Sandhoro Bakkara.<br><br>Deskripsi Kegiatan :<br><br>Sungai Alas terletak disepanjang Kabupaten Aceh Tenggara, Kabupaten Gayo Lues dan Kabupaten Aceh Selatan. Sungai ini merupakan sungai terpanjang di Provinsi Aceh yang memiliki arus yang luar biasa menarik perhatian penggemar arung jeram dari seluruh dunia. Kegiatan eksplorasi ini dapat meningkatkan hardskill dan softskill tim serta mencari informasi mengenai keadaan sungai disepanjang jalur pengarungan. Pendokumentasian juga dilakukan disepanjang jalur sungai dalam bentuk foto, video serta peta jeram daerah aliran sungai. <br><br>Dalam kegiatan Eksplorasi Lawe Alas, tim memulai pengarungan dari desa Ramung menuju Gumpang, tim berhenti keluar sungai dan menuju Serkil. Hal ini di lakukan karena jalur dari Desa Ramung menuju Serkil tepatnya di daerah Meluak, benar-benar tidak dapat dilewati karena jalur yang sangat berbahaya dan tidak memiliki escape route. Dijalur tersebut, jeram memiliki jalur sepanjang 1 km tanpa henti, banyak bebatuan besar dan tajam. Dari Serkil menuju Ketambe dan finish di Mbarung dengan total 3 hari pengarungan melalui 13 jeram. Jeram pada Sungai Alas memiliki tingkat kesulitan 2+ hingga 4. Di awal pengarungan tim dihadapkan dengan standing wave yang cukup besar, jeram selanjutnya back curling, hole, chusion, drop, dan pillow.",
            "img_url" : "https://erynimage.s3.ap-southeast-1.amazonaws.com/kompas_usu/lawe_alas.jpeg"
        },
        {
            "id":"la-123",
            "title": "LAWE ALAS",
            "short_desc":"Sungai Alas terletak disepanjang Kabupaten Aceh Tenggara, Kabupaten Gayo Lues dan Kabupaten Aceh Selatan. Sungai ini merupakan sungai terpanjang di Provinsi Aceh yang memiliki arus yang luar biasa menarik perhatian penggemar arung jeram dari seluruh dunia. Kegiatan eksplorasi ini dapat meningkatkan hardskill dan softskill tim serta mencari informasi mengenai keadaan sungai disepanjang jalur pengarungan",
            "long_desc":"Tahun : 2015<br><br>Lokasi : Sungai Alas, Kabupaten Gayo Lues – Kabupaten Aceh Tenggara, Provinsi Aceh, Indonesia<br><br>Peserta Kegiatan : Andre Raka Dewa, Bagus Heru Setiawan, Dimas Reo Wahyudi, Erwin Simarmata, Eryn Risky Napitupulu, Hafni Silfizah Hasibuan, Mario Pierre Pangabean, Muzaki Zulnela, Wahyu Abdi Nugraha, Widya Sandhoro Bakkara.<br><br>Deskripsi Kegiatan :<br><br>Sungai Alas terletak disepanjang Kabupaten Aceh Tenggara, Kabupaten Gayo Lues dan Kabupaten Aceh Selatan. Sungai ini merupakan sungai terpanjang di Provinsi Aceh yang memiliki arus yang luar biasa menarik perhatian penggemar arung jeram dari seluruh dunia. Kegiatan eksplorasi ini dapat meningkatkan hardskill dan softskill tim serta mencari informasi mengenai keadaan sungai disepanjang jalur pengarungan. Pendokumentasian juga dilakukan disepanjang jalur sungai dalam bentuk foto, video serta peta jeram daerah aliran sungai. <br><br>Dalam kegiatan Eksplorasi Lawe Alas, tim memulai pengarungan dari desa Ramung menuju Gumpang, tim berhenti keluar sungai dan menuju Serkil. Hal ini di lakukan karena jalur dari Desa Ramung menuju Serkil tepatnya di daerah Meluak, benar-benar tidak dapat dilewati karena jalur yang sangat berbahaya dan tidak memiliki escape route. Dijalur tersebut, jeram memiliki jalur sepanjang 1 km tanpa henti, banyak bebatuan besar dan tajam. Dari Serkil menuju Ketambe dan finish di Mbarung dengan total 3 hari pengarungan melalui 13 jeram. Jeram pada Sungai Alas memiliki tingkat kesulitan 2+ hingga 4. Di awal pengarungan tim dihadapkan dengan standing wave yang cukup besar, jeram selanjutnya back curling, hole, chusion, drop, dan pillow.",
            "img_url" : "https://erynimage.s3.ap-southeast-1.amazonaws.com/kompas_usu/lawe_alas.jpeg"
        }
    ],
    "hutan-gunung": {
        "desc": "Mendaki gunung adalah suatu olahraga keras, penuh petualangan, dan membutuhkan keterampilan – keterampilan dan kecerdasan merupakan modal untuk memperoleh kekuatan dan daya juang guna menghadapi tantangan dan bahaya di alam bebas. <br><br>Pada hakekatnya bahaya dan tantangan tersebut adalah untuk menguji kemampuan diri untuk bisa bersekutu dengan alam yang keras, keberhasilan dalam suatu pendakian yang sukar berarti keunggulan terhadap rsa takut dan kemenangan terhadap perjuangan melawan diri sendiri. <br><br> Mendaki gunung dalam arti luas berarti suatu perjalanan yang meliputi mulai dari ‘hill walking’ sampai ekspedisi pendakian puncak – puncak yang tinggi dan sulit. Kegiatan ini bisa memakan waktu berhari – hari bahkan berbulan – bulan, sehingga perlu persiapan yang matang disertai perencanaan yang menyangkut tentang manajemen perjalanan, komunikasi, penganturan konsumsi, transportasi dan lain – lain.",
        "image": "https://erynimage.s3.ap-southeast-1.amazonaws.com/kompas_usu/Hutan+Gunung.JPG"
    },
    "susur-gua": {
        "desc": "Kulit bumi mempunyai relief beragam , dari yang menonjol (gunung-gunung) ke permukaan samapai pada tempat – tempat yang menjorok keperutnya. Ruang-ruang dan lorong – lorong yang terdapat didalam kulit, perut bumi, biasa disebut orang denga Gua, yang dalam bahasa asingnya disebut Cave.<br><br>Penelusuran kedalam ruang – ruang alamiah didalam bumi ini, kini semakin banyak digemari dan aktivitas seperti ini dikenal dengan nama Caving, dan segala pengetahuan tentang lubang – lubang bumi disebut dengan Speleologi.<br><br>Ketiadaan sinar yang menerangi, memberis pengertian kegelapan total yang benar benar mencekam. Dan rasa ingin tahu yang besar dari seorang manusia untuk menjamah sisi lain bumi, merupakan petualangan yang menghasilkan pengalaman dan kenikmatan tersendiri. Namun ini tidaklah dengan mudah dapat diperoleh, karena kegelapan juga menjanjikan resiko<br><br>Seorang KOMPAS – USU yang meminati petualangan ini harus mempunyai bekal pengetahuan, keterampilan dan perlengkapan yang memadai agar resiko yang mungkin terjadi dapat ditekan sekecil mungkin.<br><br>Kegiatan penelusuran gua telah diawali sejak 200 tahun yang lalu di Eropa. Tercatat dalam sejarah, bahwa pada tanggal 15 Juli 1780 Lovis Masellier menuruni lubang vertikal gua Fairios di Languodoc Francis.",
        "image":"https://erynimage.s3.ap-southeast-1.amazonaws.com/kompas_usu/Susur+Gua.JPG"
    },
    "panjat-tebing": {
        "desc": "Panjat tebing adalah salah satu divisi kegiatang yang dilakukan dengan mengandalkan kelenturan dan kekuatan otot serta teknik tersendiri untuk memanjat mencapai puncak tertinggi. Pada tahun  1910 kegiatan panjat tebing mulai dikenal pertama kali dikawasan Eropa, tepatnya dipengunungan Alpen. Teknik pemanjatan tebing menggunakan tali baru dikenal pada tahun 1920. Tahun 1930 adalah tahun keemasan pemanjatan dikawasan Alpen. Mulai dari tebing kecil, menengah hingga puncak – puncak tertinggi..",
        "image":"https://erynimage.s3.ap-southeast-1.amazonaws.com/kompas_usu/Panjat+Tebing.jpg"
    },
    "arung-jeram": {
        "desc": "Arung jeram merupakan salah satu divisi kegiatan alam bebas yang sangat  menantang yang berhubungan dengan alam. Secara terorganisir arung jeram telah  dikenal di Indonesai sejak tahun 70-an melalui kegiatan kepencitaalaman, namun  secara komersil baru dimulai pada awal tahun 80-an di sungai Alas Aceh  Tenggara. Arung jeram itu sendiri bukanlah sekedar olahraga kepetualangan namun arung jeam merupakan salah satu faktor terciptanya sumber daya manusia yang sangat dibutuhkan dalam penanggulangan bencana serta sana kegiatan dalam pecinta alam. KOMPAS – USU sendiri ingin mengembangkan arung jeram secara insentif untuk berbagai keperluan yang sifatnya berwawasan lingkungan.",
        "image":"https://erynimage.s3.ap-southeast-1.amazonaws.com/kompas_usu/Arung+Jeram.jpg"
    }
}